
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "التحقق تلقائيًا"; ObjectID = "176"; */
"OhZ-1K-DmA.title" = "التحقق تلقائيًا";

/* Class = "NSButtonCell"; title = "عدم التحقق"; ObjectID = "177"; */
"cCJ-V0-aTi.title" = "عدم التحقق";

/* Class = "NSTextFieldCell"; title = "هل تريد أن يتم التحقق من وجود تحديثات تلقائيًا؟"; ObjectID = "178"; */
"gmh-T4-BO0.title" = "هل تريد أن يتم التحقق من وجود تحديثات تلقائيًا؟";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "تضمين تقرير عن النظام دون ذكر معلومات عن المستخدم"; ObjectID = "180"; */
"gz7-LM-gNf.title" = "تضمين تقرير عن النظام دون ذكر معلومات عن المستخدم";

/* Class = "NSTextFieldCell"; title = "Anonymous system profile information is used to help us plan future development work. Please contact us if you have any questions about this.\n\nThis is the information that would be sent:"; ObjectID = "183"; */
"183.title" = "Anonymous system profile information is used to help us plan future development work. Please contact us if you have any questions about this.\n\nThis is the information that would be sent:";
